StruSoft.Interop.StruXml.Data.Complex_section_type


StruSoft.Interop.StruXml.Data.Complex_section_type.Section


StruSoft.Interop.StruXml.Data.Complex_section_type.Guid


StruSoft.Interop.StruXml.Data.Complex_section_type.Last_change


StruSoft.Interop.StruXml.Data.Complex_section_type.Action


StruSoft.Interop.StruXml.Data.Complex_section_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Complex_section_type.Name


StruSoft.Interop.StruXml.Data.Complex_section_type.AnyAttr
